export default {
  Main: {
    title:
      'Військовий оркестр 8-го навчального Чернігівського центру Держспецтрансслужби',
    descriptionFirstParagraph:
      'Без перебільшення можна сміливо назвати наш військовий оркестр' +
      ' 8-го навчального Чернігівського центру візитною карткою Державної' +
      ' спеціальної служби транспорту.',
    descriptionSecondParagraph:
      'З перших днів існування частини започаткував свою творчу біографію' +
      ' і військовий оркестр. Народжений в 1950 році колектив почав' +
      ' великий творчий шлях, з честю виконуючи відповідальні завдання' +
      ' культурного обслуговування та естетичного виховання' +
      ' військовослужбовців.',
    descriptionThirdParagraph:
      'З початку формування і по сьогоднішній день оркестром керувало 8' +
      ' військових диригентів. Творчий колектив добре знаний не лише в' +
      ' Чернігові, а й далеко за його межами. Майже всі урочисті заходи та' +
      ' військові церемоніали нашої Держави не проходять без яскравих' +
      ' виступів нашого колективу. Своїми високохудожніми вступами перед' +
      ' українським глядачем, а також на сценах держав світу, колектив' +
      ' здобув визнання вимогливих глядачів міжнародного співтовариства.',
  },
  Videos: {
    title: 'Відео',
    loadMore: 'Завантажити ще',
    hide: 'Згорнути',
    orchestraPerfomances:
      'Виступи оркестру по всій Україні та далеко за її межами',
  },
  AboutUs: {
    title: 'Про нас',
    bookAboutMilitaryOrchestra: 'Книга про військовий оркестр',
    managementOfTheOrchestra: 'Керівний склад оркестру',
  },
  Contacts: {
    title: 'Контакти',
    serviceName: 'Державна спеціальна служба транспорту',
    contacts: 'Контактна інформація',
    postalCode: 'Поштовий індекс',
    address: 'Адреса: Україна, місто Чернігів, вулиця Івана Мазепи 18',
    phone: 'Телефон',
    email: 'Поштова скринька',
    socialMedia: 'Ми у соцмережах',
    coordinates: 'Наші координати:',
  },
  Compositions: {
    title: 'Репертуар',
    marchingRepertoire: 'Службово - стройовий репертуар',
    repertoireOfSpeech: 'Репертуар виступу',
  },
};
