export default {
  // COMPONENTS
  Header: {
    title: 'Військовий оркестр 8-го навчального чернігівського центру',
    headOfOrchestra:
      'Начальник оркестру - військовий диригент полковник микола смаль',
  },
  Menu: {
    menu: 'Меню',
    main: 'Головна',
    photos: 'Фото',
    videos: 'Відео',
    about: 'Про нас',
    contacts: 'Контакти',
  },
  LeftInfoBlock: {
    title: 'Interesting and rich history',
    boldText:
      'Військовий оркестр 8-го навчального Чернігівського центру розпочав' +
      ' свою творчу біографію у 1950 році.',
    plainText:
      'З початку свого існування і по теперішній час колектив є одним з' +
      ' найкращих творчих колективів України. Його службова і концертна' +
      ' діяльність активно сприяє військовому, моральному і культурно -' +
      ' естетичному вихованню особового складу Державної Спеціальної Служби' +
      ' Транспорту. Починаючи з 2004 року військовим оркестром 8-го' +
      ' Чернігівського навчального центру керує начальник оркестру –' +
      ' військовий диригент полковник Микола Смаль. Завдяки наполегливій праці' +
      ' військових музикантів творчий колектив являється Лауреатом' +
      ' Всеукраїнського фестивалю-конкурсу «Моршин збирає друзів» та' +
      ' нагороджений дипломом І ступеню. Військовий оркестр добре знають в' +
      ' країнах СНД, в країнах Європейського Союзу, де музиканти гідно' +
      ' представляли мистецтво нашої держави. У 2014 військовий оркестр 8-го' +
      ' Чернігівського навчального центру було нагороджено кубком – «Найкращий' +
      ' військовий оркестр «Musikparade 2014».',
    underlineText:
      'Головною метою нашого колективу є поширення українського мистецтва,' +
      ' широка популяризація творчих здобутків українського народу.',
  },
  RightInfoBlock: {
    title: 'Carnabands Show 2019',
    text:
      '23, 24 лютого 2019 року оркестр 8-го навчального' +
      ' Чернігівського центру державної спеціальної служби' +
      ' Міністерства оборони України приймав участь в' +
      ' 99 міжнародному фестивалі «Carnaband’s Show 2019»' +
      ' в місті Шалон Сюр-Сон республіки Франція.',
    readMore: 'Детальніше',
  },
  InfoList: {
    repertoire: 'Репертуар',
    listOfSongs: 'Список композицій та музикальних творів які виконує оркестр',
    fromClassicToContemporary: 'Від класики до сучасності',
    news: 'Новини',
    liveOrchestra: 'Чим живе Чернігівський оркестр ДССТ',
    thingsToTravel: 'Визначні поїздки, феєричні турне та багато іншого',
    questions: 'Запитання?',
    contactUs: 'Якщо ви не знайшли потрібну Вам інформацію звертайтесь до нас',
  },
  // PAGES
  Main: {
    title:
      'Військовий оркестр 8-го навчального Чернігівського центру Держспецтрансслужби',
    descriptionFirstParagraph:
      'Без перебільшення можна сміливо назвати наш військовий оркестр' +
      ' 8-го навчального Чернігівського центру візитною карткою Державної' +
      ' спеціальної служби транспорту.',
    descriptionSecondParagraph:
      'З перших днів існування частини започаткував свою творчу біографію' +
      ' і військовий оркестр. Народжений в 1950 році колектив почав' +
      ' великий творчий шлях, з честю виконуючи відповідальні завдання' +
      ' культурного обслуговування та естетичного виховання' +
      ' військовослужбовців.',
    descriptionThirdParagraph:
      'З початку формування і по сьогоднішній день оркестром керувало 8' +
      ' військових диригентів. Творчий колектив добре знаний не лише в' +
      ' Чернігові, а й далеко за його межами. Майже всі урочисті заходи та' +
      ' військові церемоніали нашої Держави не проходять без яскравих' +
      ' виступів нашого колективу. Своїми високохудожніми вступами перед' +
      ' українським глядачем, а також на сценах держав світу, колектив' +
      ' здобув визнання вимогливих глядачів міжнародного співтовариства.',
  },
  Videos: {
    title: 'Відео',
    loadMore: 'Завантажити ще',
    hide: 'Згорнути',
    orchestraPerfomances:
      'Виступи оркестру по всій Україні та далеко за її межами',
  },
  AboutUs: {
    title: 'Про нас',
    bookAboutMilitaryOrchestra: 'Книга про військовий оркестр',
    managementOfTheOrchestra: 'Керівний склад оркестру',
  },
  Contacts: {
    title: 'Контакти',
    serviceName: 'Державна спеціальна служба транспорту',
    contacts: 'Контактна інформація',
    postalCode: 'Поштовий індекс',
    address: 'Адреса: Україна, місто Чернігів, вулиця Івана Мазепи 18',
    phone: 'Телефон',
    email: 'Поштова скринька',
    socialMedia: 'Ми у соцмережах',
    coordinates: 'Наші координати:',
  },
  Compositions: {
    title: 'Репертуар',
    marchingRepertoire: 'Службово - стройовий репертуар',
    repertoireOfSpeech: 'Репертуар виступу',
  },
  Blog: {
    title: 'Блог',
  },
};
